tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/fuse"
tap "homebrew/versions"
cask "osxfuse"
brew "augeas"
brew "gettext"
brew "libffi"
brew "glib"
brew "pixman"
brew "dialog"
brew "jpeg"
brew "little-cms2"
brew "ghostscript"
brew "gmp"
brew "gnu-getopt"
brew "go"
brew "openssl"
brew "gobject-introspection"
brew "libtool"
brew "graphviz"
brew "icu4c"
brew "harfbuzz"
brew "imagemagick"
brew "oniguruma"
brew "jq"
brew "leptonica"
brew "memcached"
brew "libmemcached"
brew "libssh2"
brew "libxml2"
brew "midnight-commander"
brew "mysql"
brew "mysql@5.6"
brew "ntfs-3g"
brew "openjpeg"
brew "p7zip"
brew "pandoc"
brew "pango"
brew "pdf2htmlex"
brew "phantomjs"
brew "postgresql"
brew "slackcat"
brew "swig@3.04"
brew "tesseract", args: ["with-all-languages"]
brew "tree"
brew "unrar"
brew "vault"
brew "wget"
cask "mysql-connector-python"
cask "pgadmin3"
